[
  "obsidian-outliner",
  "table-editor-obsidian",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "obsidian-emoji-toolbar",
  "copilot",
  "oz-image-plugin",
  "obsidian-banners",
  "obsidian-kanban",
  "make-md",
  "code-styler",
  "callout-manager",
  "enhanced-annotations",
  "obsidian-pandoc",
  "mermaid-tools",
  "mehrmaid"
]